{
    "title":"Opinion | Economic geography central to India’s regional inequality woes",
    "paragraphs":[
        "Is regional inequality in India actually a problem of economic geography? There are two good reasons to revisit this question right now. First, the past few years have seen renewed rumblings about how some states are benefiting at the expense of others. The ongoing national election has been free of such issues, but the next one will be fought under the shadow of the delimitation that is due in 2026, and which could redistribute political power to the North while economic power gets concentrated in the South.",
        "Second, this year marks the tenth anniversary when economic geography entered mainstream policy debates across the world, thanks to the decision by the World Bank to devote its 2009 edition of the World Development Report to the issue of reshaping economic geography. The intellectual roots of the new economic geography can be traced back to landmark papers by Paul Krugman, especially the 1991 paper titled Increasing Returns And Economic Geography. Krugman himself built on some of the earlier insights from Avinash Dixit and Joseph Stiglitz.",
        "The 2009 edition of the World Development Report runs into more than 400 pages and covers a lot of territory. One key idea in the 2009 report is worth using to frame the question of regional divergence in India. The World Bank used alliterative elegance to identify the key dimensions of economic development—density, distance and division. The three capture the human, physical and political aspects of economic geography. This framework is useful when thinking about the economic challenges of the Gangetic plain.",
        "The Northern states are densely populated. But this density has clearly not provided the economies of scale to promote rapid economic growth. One problem is that the dense population in the Gangetic plains is not clustered in large cities. Prateek Raj of the Indian Institute of Management in Bengaluru has written about the metropolis vacuum in the Hindi speaking states of Uttar Pradesh, Bihar, Jharkhand, Madhya Pradesh and Chhattisgarh, which together have 500 million residents (bit.ly\/2UOS2Kv). “The glaring absence of a major metropolitan center in the region has forced young people to migrate away from the small towns and move to other cities in the West and the South,\" he argues.",
        "Then there is the challenge of distance, or more generally market access. The states along the Indian coast have been better able to take advantage of the opportunities provided by globalization. The rise of the Pearl River Delta in China is very similar. It is impossible to reduce physical distance, but economic distance can be reduced through better transport networks. China has begun doing this through massive investments in high-speed trains and intercity highways. India has not paid enough attention to building such infrastructure, especially a better railway network that connects the hinterlands to the coastal areas.",
        "The challenge of political division is usually more applicable to trade between countries, but there were trade barriers between states till recently. The move to the goods and services tax (GST) finally integrates India into a single market—a free trade agreement that the country has signed with itself. Much of the immediate GST debates have been naturally focussed on tax rates and tax collections. How GST helps the large states of the North will be worth watching, especially since it is a tax on consumption rather than production.",
        "The World Bank had said in 2009 that the hierarchy when it came to regional inequality is that distance is the most important factor, followed by density and finally division. It also optimistically added: “As incomes increase, living standards converge between places where economic mass has concentrated and where it has not, but not before diverging.\" How does such convergence take place? Essential household consumption converges first, access to public services converges next, and wages and income converge last.",
        "The population in the Gangetic plain is too large—nearly a fourth of the entire Indian population—for mass migration to be a viable option. That would entail too many political risks. Policymakers would do well to look at the challenge through the prism of economic geography—density, distance, division. This does not mean the deeper issues such as institutional decline or poor governance in some of these states do not matter. But encouraging the growth of new metropolitan centres, transport infrastructure to improve market access and more trade within different regions of the country have to be part of the solution.",
        "The optimistic view is that regional inequality will eventually shrink as economic growth spreads across India. The pessimistic view is that regional inequality will grow to an extent when federal tensions become a threat to unity. Political leaders in both the leading and laggard states need to see that the first option is the one to pursue because the second will be a human disaster. The principles of economic geography can play a part when it comes to thinking about the possible solutions."
    ]
}